[
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "templater-obsidian",
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "calendar",
  "obsidian-icon-folder",
  "darlal-switcher-plus",
  "obsidian-emoji-toolbar",
  "obsidian-better-codeblock",
  "obsidian-file-color",
  "highlightr-plugin",
  "obsidian-languagetool-plugin",
  "obsidian-charts",
  "obsidian-git",
  "obsidian-desmos"
]